{
  "menu": {
    "home": "Домашняя страница",
    "about": "В связи с",
    "skills": "Навыки и умения",
    "works": "Работает",
    "contact": "Контакт",
    "resume": "Продолжить"
  },
  "home": {
    "introduction": "Привет, меня зовут",
    "description": "Я создаю веб-приложение и мобильное приложение.",
    "me": "я",
    "profession": "инженер-программист",
    "text-1": "специализируется на разработке и производстве масштабируемых и обслуживаемых решений для Интернета и мобильных (...), в частности, инструментов",
    "text-2": "как для частных лиц, так и для малых и крупных компаний.",
    "evidence-1": "новаторский",
    "evidence-2": "интуитивно понятный",
    "and": "а также",
    "contact": "Связаться",
    "meta": {
      "description": "Нанять профессионального инженера-программиста | Фрилансер &amp; Полный стек &amp; WordPress Developer &amp; Разработчик Vue.Js и Laravel, Front end Engineer. Создание приложений и интерактивного взаимодействия, высокотехнологичные решения, обслуживание и поддержка веб-сайтов. безопасность"
    }
  },
  "about": {
    "title": "Кто этот парень ?",
    "intro": "Привет меня зовут",
    "intro-me": "Я инженер-программист, а иногда и дизайнер. Моя страсть к Интернету началась с моего первого года обучения в университете в 2012 году, когда я открыл для себя javascript.",
    "intro-history": "С тех пор я не колеблясь открывал, проектировал и создавал ультрасовременные и масштабируемые платформы и приложения с помощью множества технологий, составляющих мой профиль.",
    "main-tech": "Среди которых основные:",
    "meta": {
      "description": "О bpsmartdesign, BIYA Пол Профессиональный инженер-программист | Фрилансер &amp; Полный стек &amp; WordPress Developer &amp; Разработчик Vue.Js и Laravel, Фронтенд-инженер"
    }
  },
  "skills": {
    "title": "История работы и навыки",
    "meta": {
      "description": "Навыки и история работы профессионального инженера-программиста | Фрилансер &amp; Полный стек &amp; WordPress Developer &amp; Разработчик Vue.Js и Laravel, Фронтенд-инженер"
    }
  },
  "work": {
    "title": "Некоторые вещи я построил",
    "see-details": "Посмотреть детали проекта",
    "meta": {
      "description": "Портфолио и история работы профессионального инженера-программиста | Фрилансер &amp; Полный стек &amp; WordPress Developer &amp; Разработчик Vue.Js и Laravel, Фронтенд-инженер"
    }
  },
  "contact": {
    "title": "Что дальше ?",
    "main-title": "Связаться",
    "text": "Меня интересуют возможности фрилансера и удаленного доступа - особенно амбициозные или крупные проекты. Однако, если у вас есть другой запрос, вопрос или вы просто хотите поздороваться, я сделаю все возможное, чтобы ответить вам!",
    "hello": "Say Hello",
    "meta": {
      "description": "Контакты, чат, электронная почта, сообщение Нанять профессионального инженера-программиста | Фрилансер &amp; Полный стек &amp; WordPress Developer &amp; Разработчик Vue.Js и Laravel, Фронтенд-инженер"
    }
  },
  "entity": {
    "from": "из",
    "to": "к",
    "talk": "Давай поговорим",
    "software-engineer": "инженер-программист",
    "fullstack": "Fullstack Web & Mobile разработчик",
    "fullstack-web": "Веб-разработчик Fullstack",
    "frontend": "Руководитель группы Frontend",
    "frontend-dev": "Frontend-разработчик",
    "wly-exp-desc": "Член команды Front-end Developer, ответственный за проектирование и производство необходимых компонентов.",
    "mayem-exp-desc": "Fullstack веб- и мобильный разработчик, технический менеджер IT-проектов",
    "strato-exp-desc": "Руководитель группы внешнего интерфейса, отвечающий за разработку и реализацию интерфейсов и графических компонентов.",
    "mveng-exp-desc": "Использование современных технологий для разработки и создания потрясающих адаптивных приложений",
    "camsoft-exp-desc": "Использование современных технологий для разработки и создания веб-приложений",
    "free-exp-desc": "Всегда изучаю новые технологии и создаю масштабируемые приложения для клиентов и для себя",
    "aichemy-exp-desc": "Член команды Front-end Developer, ответственный за проектирование и производство необходимых компонентов.",
    "aichemy-short-desc": "Тестирование на основе намерений для ускоренных инноваций",
    "aichemy-full-desc": "<p>Мы - сильная техническая команда, состоящая из нескольких докторов наук и экспертов в области науки о данных. Наши основатели - опытные предприниматели, которые успешно создали несколько продуктов для решения ключевых проблем клиентов. Наши люди приходят из ведущих школ, таких как Стэнфорд, Принстон, Джона Хопкинса, UT Остин, Калифорнийский университет в Беркли, Харви Мадд и т. Д. Мы состоят из экспертов по ИИ, которые очень увлечены решением проблем, мешающих тестированию. В нашей команде также есть несколько высококлассных шахматистов, подтверждающих наши способности решать проблемы!</p>",
    "portfolio-short-desc": "BIYA Paul (bpsmartdesign) - Software Engineer: Portfolio - v2",
    "portfolio-full-desc": "<p>Я инженер-программист, а иногда и дизайнер. Моя страсть к Интернету началась с моего первого года обучения в университете в 2012 году, когда я открыл для себя javascript.</p><p>С тех пор я не колеблясь открывал, проектировал и создавал ультрасовременные и масштабируемые платформы и приложения с помощью множества технологий, составляющих мой профиль.С тех пор я не колеблясь открывал, проектировал и создавал ультрасовременные и масштабируемые платформы и приложения с помощью множества технологий, составляющих мой профиль.</p>",
    "wly-short-desc": "Упрощенное будущее рабочей силы!",
    "wly-full-desc": "<p> Workerly - первая платформа, объединяющая временных рабочих и служащих в единую платформу. Нанимайте и управляйте подрядчиками из нескольких кадровых агентств с единой панели управления. Полный просмотр расписаний работников и еженедельных счетов. </p> <br /> <em> Никаких сюрпризов! Мы справляемся со сложными задачами и экономим ваше драгоценное время. </em> <br/> <em> Управление современной рабочей силой стало проще с помощью первой в своем роде Unified Worker Platform: </em> <br/> <br /> <ul style = \"font-size: .85rem \"> <li> → Простое управление сотрудниками и подрядчиками с единой панели управления </li> <li> → Создавайте расписания для нескольких рабочих мест без проблем из центрального офиса и назначать сотрудников на основе набора навыков, потребностей проекта и бюджета. </li> <li> → Бесконтактное отслеживание с интеллектуальной интерпретацией ударов обеспечивает точное формирование расписания и экономию на расходах на заработную плату. </li> </ul>",
    "season-short-desc": "Бронирование | приложение для управления хостингом",
    "season-full-desc": "Season - это веб-приложение, позволяющее компании Chicaparts, с одной стороны, иметь ERP для внутреннего планирования всей своей деятельности по управлению арендой, а с другой - обновлять экстранет, доступный для клиентов:",
    "strato-short-desc": "Управляйте своими проектами изменений по-другому",
    "strato-full-desc": "<p> Хотя большинство проектов дает значительные результаты, ожидаемых изменений в среднесрочной и долгосрочной перспективе часто не происходит. Основная причина этой недостаточности - отсутствие участия и ответственности за проект со стороны заинтересованных сторон. </p> <br /> <p> Это низкое участие можно значительно улучшить с помощью наших инструментов управления оперативными стратегическими изменениями: STRAT-O -ЗАМЕНА </p>",
    "argon-short-desc": "Универсальный школьный программный пакет",
    "argon-full-desc": "Универсальный школьный программный пакет, полное решение для управления частной и государственной школой Современная платформа для управления школой в движении",
    "van-short-desc": "Приложение для управления отслеживанием посылок",
    "van-full-desc": "Приложение для управления отслеживанием посылок в Камеруне",
    "easy-short-desc": "Человеческие ресурсы | Бухгалтерское приложение",
    "easy-full-desc": "Приложение для управления персоналом и бухгалтерского учета с множеством функций",
    "free": "Фрилансер",
    "meta": {
      "og-title": "инженер-программист: bpsmartdesign Portfolio - v2"
    }
  }
}